@extends('layouts.front.front_main_layout')
@section('content')
    <div id="mv_low">
        <div class="breadcrumb">
            <ul>
                <li><a href="/">ホーム</a></li>
                <li>プライバシーポリシー</li>
            </ul>
        </div>
    </div>

    <article id="privacy">
        <section class="sec01">
            <div class="inner">
                <div class="row mb-4">
                    <center><h1>ハコボウズ プライバシーポリシー</h1></center>
                </div>
                <p class="txt">運送業に特化した情報サイト「ハコボウズ」（以下「本サービス」といいます）を運営す
                    る株式会社Lic （以下「当社」といいます）は、本サービスのユーザー及びユーザーにな
                    ろうとする方（以下「ユーザー等」といいます）の個人情報保護の重要性について認識
                    し、個人情報の保護に関する法律（以下「個人情報保護法」といいます）を遵守すると共
                    に、以下のプライバシーポリシー（以下「本プライバシーポリシー」といいます）に従
                    い、適切な取扱い及び保護に努めます。</p>
                <p class="privacy-title">1.&nbsp;&nbsp;&nbsp;本プライバシーポリシーにおいて、個人情報とは、個人情報保護法の定義に従うもの
                    とし、その他の定義については、ハコボウズ利用規約（以下「利用規約」といいます）
                    に従うものとします。</p>

                <p class="privacy-title">2.&nbsp;&nbsp;&nbsp;当社は、本サービスにおいて、以下の個人情報を収集し、利用目的に従って利用いたします。</p>
                <p class="privacy-content">1. ユーザー等からの収集</p>
                <ul>
                    <li>
                        ① 収集情報：
                        <ul>
                            <li>• 求職ユーザーが本サービスに登録する求職ユーザー情報：
                                氏名、性別、生年月日、メールアドレス、携帯電話番号、履歴書情報、職務経歴
                                情報、その他の情報</li>
                            <li>• 求人企業が登録する担当者名、所属名、連絡先等の情報</li>
                        </ul>
                    </li>
                    <li>
                        ② 利用目的：
                        <ul>
                            <li>• 本サービスのサービスを提供するため</li>
                            <li>• 本サービスのユーザーの情報を確認又は管理するため</li>
                            <li>• 求職ユーザーが募集情報に応募した場合、求職ユーザー情報のうち当社所定の
                                情報をユーザーに代わって、求人企業に提供するため</li>
                            <li>• 本サービスに関するご案内、お問い合わせ等への対応のため</li>
                            <li>• ユーザーの同意に基づきダイレクトメールやメルマガ等を送付、送信するため</li>
                            <li>• 利用規約に基づく当社の行為を実施するため </li>
                            <li>• 本サービスの運営に関する事務連絡を行うため</li>
                            <li>• 利用規約に違反する行為に対する対応のため</li>
                            <li>• 本サービスの改善、新サービスの開発等に役立てるため</li>
                            <li>• 当社が本サービス又は他サービス展開のマーケティングに向けた分析を行うため</li>
                            <li>• その他、上記利用目的に付随する目的のため</li>
                        </ul>
                    </li>
                </ul>
                <p class="privacy-content">2. お問い合わせフォームからの収集</p>
                <ul>
                    <li>① 収集情報：氏名、メールアドレス、問い合わせ本文</li>
                    <li>② 利用目的：お問い合わせ等への対応のため</li>
                </ul>

                <p class="privacy-title">3. &nbsp;&nbsp;&nbsp;当社は、個人情報保護法その他の法令により許容される場合を除き、ユーザー等の同
                    意を得ず、利用目的の達成に必要な範囲を超えて個人情報を取り扱いません。但し、
                    次の場合はこの限りではありません。</p>
                <p class="privacy-content">1. 法令に基づく場合</p>
                <p class="privacy-content">2. 人の生命、身体又は財産の保護のために必要がある場合であって、ユーザー等の
                    同意を得ることが困難であるとき</p>
                <p class="privacy-content">3. 公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であっ
                    て、ユーザー等の同意を得ることが困難であるとき</p>
                <p class="privacy-content">4. 国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂
                    行することに対して協力する必要がある場合であって、ユーザー等の同意を得る
                    ことにより当該事務の遂行に支障を及ぼすおそれがあるとき
                </p>
                <p class="privacy-title">4.  &nbsp;&nbsp;&nbsp;当社は、適正に個人情報を取得し、偽りその他不正の手段により取得しません。</p>
                <p class="privacy-title">5.  &nbsp;&nbsp;&nbsp;当社は、個人情報の紛失、破壊、改ざん及び漏洩などのリスクに対して、個人情報の
                    安全管理を図るものとし、当社の従業員又は関係者に対し、必要かつ適切な監督を行
                    います。また、当社は、個人情報の取扱いの全部又は一部を委託する場合は、委託先
                    において個人情報の安全管理が図られるよう、必要かつ適切な監督を行います。</p>
                <p class="privacy-title">6. &nbsp;&nbsp;&nbsp;求人企業は、個人情報の保護に関する法律に基づき、同法に定める個人情報取扱事業
                    者として、求職ユーザー情報について、利用目的を求職ユーザーにあらかじめ通知又
                    は公表のうえ取得、利用、提供等を行うほか、目的外利用を行わず、法令及びガイド
                    ライン等に基づいた安全管理措置を行わなければならないものとします。なお、求人
                    企業による求職ユーザー情報の取扱いについては、求人企業が責任をもって適切に行
                    うものとし、当社は、いかなる責任も負わないものとします。</p>
                <p class="privacy-title">7. &nbsp;&nbsp;&nbsp;求職ユーザーは、募集情報に応募した場合、求職ユーザー情報を求職ユーザーに代
                    わって提出するため、求人企業に提供することにあらかじめ同意するものとします。</p>
                <p class="privacy-title">8. &nbsp;&nbsp;&nbsp;採用決定者は、本サービスを通じて業務委託契約等を締結した求人事業が、採用決定
                    者への報酬等の支払明細書データについて、当社所定の方法に従い、作成の都度、本
                    サービスの管理画面上に登録することによって、当社に提供することに同意するもの
                    とします。</p>
                <p class="privacy-title">9. &nbsp;&nbsp;&nbsp;当社は、個人情報保護法その他の法令に基づき開示が認められる場合を除くほか、あ
                    らかじめユーザー等の同意を得ないで、個人情報を第三者に提供しません。但し、次
                    に掲げる場合は上記に定める第三者への提供には該当しません。</p>
                <p class="privacy-title">10. &nbsp;&nbsp;&nbsp;当社は、ユーザー等から、個人情報保護法の定めに基づき個人情報の開示を求められ
                    たときは、ユーザー等ご本人からのご請求であることを確認の上で、ユーザー等に対
                    し、遅滞なく開示を行います（当該個人情報が存在しないときにはその旨を通知いた
                    します。）。但し、個人情報保護法その他の法令により、当社が開示の義務を負わな
                    い場合は、この限りではありません。</p>
                <p class="privacy-title">11. &nbsp;&nbsp;&nbsp;当社は、ユーザー等から、個人情報が真実でないという理由によって、個人情報保護
                    法の定めに基づきその内容の訂正、追加又は削除（以下「訂正等」といいます。）を
                    求められた場合には、ユーザー等ご本人からのご請求であることを確認の上で、利用
                    目的の達成に必要な範囲内において、遅滞なく必要な調査を行い、その結果に基づ
                    き、当該個人情報の内容の訂正等を行い、その旨をユーザー等に通知します（訂正等
                    を行わない旨の決定をしたときは、ユーザー等に対しその旨を通知いたします。）。
                    但し、個人情報保護法その他の法令により、当社が訂正等の義務を負わない場合は、
                    この限りではありません。</p>
                <p class="privacy-title">12. &nbsp;&nbsp;&nbsp;当社は、ユーザー等から、ユーザー等の個人情報が、あらかじめ公表された利用目的
                    の範囲を超えて取り扱われているという理由又は偽りその他不正の手段により取得さ
                    れたものであるという理由により、個人情報保護法の定めに基づきその利用の停止又
                    は消去（以下「利用停止等」といいます。）を求められた場合において、そのご請求
                    に理由があることが判明した場合には、ユーザー等ご本人からのご請求であることを
                    確認の上で、遅滞なく当該個人情報の利用停止等を行い、その旨をユーザー等に通知
                    します。但し、個人情報保護法その他の法令により、当社が利用停止等の義務を負わ
                    ない場合は、この限りではありません。</p>
                <p class="privacy-title">13. &nbsp;&nbsp;&nbsp;当社は、Cookie及びこれに類する技術を利用する方法により、ユーザー等から、情報
                    を収集することがあります。</p>
                <p class="privacy-content">1. アクセス解析、広告配信サービスの利用のため、Cookieを通じて情報収集を行う
                    ことがあります。</p>
                <p class="privacy-content">2. Cookieはユーザーのコンピュータ内に記録されますが、個人を特定するものは一
                    切含まれません。Cookieを無効化したいユーザーは、ウェブブラウザの設定を変
                    更することによりCookieを無効化することができます。</p>
                <p class="privacy-content">3. 但し、Cookieを無効化すると、当社のサービスの一部の機能をご利用いただけな
                    くなる場合があります。</p>
                <p class="privacy-title">14. &nbsp;&nbsp;&nbsp;ユーザー等は、当社がGoogle アナリティクスサービスを利用するにあたり、以下に同
                    意するものとします。</p>
                <p class="privacy-content">当社がユーザー等のデータ収集のために Cookie を使用していること</p>
                <p class="privacy-title">15. &nbsp;&nbsp;&nbsp;ユーザー等は、当社がGoogle Adsenseサービスを利用するにあたり、以下に同意するも
                    のとします。</p>
                <p class="privacy-content">1. Google 等の第三者配信事業者が Cookie を使用して、ユーザー等が当社のウェブサ
                    イトや他のウェブサイトに過去にアクセスした際の情報に基づいて広告を配信す
                    ること</p>
                <p class="privacy-content">2. Google が広告 Cookie を使用することにより、ユーザー等が当社のウェブサイトや
                    他のウェブサイトにアクセスした際の情報に基づいて、Google やそのパートナー
                    が適切な広告をユーザーに表示できること</p>
                <p class="privacy-content">3. ユーザー等は、広告設定でパーソナライズ広告を無効にできること
                </p>
                <p class="privacy-title">16. &nbsp;&nbsp;&nbsp;開示等のお申出、ご意見、ご質問、苦情のお申出その他個人情報の取扱いに関するお
                    問い合わせは、本サービスのお問い合わせフォーム等を通じて、当社までご連絡くだ
                    さい。</p>
                <p class="privacy-title">17. &nbsp;&nbsp;&nbsp;当社は、個人情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるも
                    のとし、必要に応じて、本プライバシーポリシーを改定することがあります。本プラ
                    イバシーポリシーを改定した場合は、その旨を本サービス上で告知しますので、定期
                    的にご確認下さいますようお願いしたします。</p>
            </div>
        </section>

    </article>
@endsection
