@extends('layouts.front.front_main_layout')
@section('content')
    <div id="mv_low">
        <div class="breadcrumb">
            <ul>
                <li><a href="/">ホーム</a></li>
                <li>利用規約</li>
            </ul>
        </div>
    </div>

    <article id="privacy">

        <section class="sec01">
            <div class="inner">
                <div class="row mb-4">
                    <center><h1>ハコボウズ利用規約</h1><p>（求職ユーザー向け）</p></center>
                </div>
                <p class="txt">ハコボウズ利用規約（以下「本規約」といいます）は、運送業務に特化した求人情報サイ
                    ト「ハコボウズ」の利用に関してユーザー及び求職ユーザーが遵守すべき利用条件及び当
                    社とユーザー及び求職ユーザーの間に適用される全ての権利義務関係を定めるものとなり
                    ます。ユーザー登録希望者は、本規約を十分理解のうえ、本サービスに申し込むものとし
                    ます。</p>
                <p class="privacy-title">第１条（定義）</p>
                <p class="privacy-content">本規約において使用する用語の定義は、以下のとおりとします。</p>
                <p class="privacy-content">① 当社：「ハコボウズ」を運営する株式会社Licをいいます。</p>
                <p class="privacy-content">② 本サービス：運送業務に特化した求人情報サイト「ハコボウズ」をいいます。</p>
                <p class="privacy-content">③ ユーザー登録希望者：本サービスを利用しようとする方をいいます。</p>
                <p class="privacy-content">④ ユーザー：第２条に基づきユーザー資格を付与された方をいいます。</p>
                <p class="privacy-content">⑤ 求職ユーザー：ユーザーのうち、運送業務に就業することを希望するフリーランス
                    の求職者をいいます。</p>
                <p class="privacy-content">⑥ 求人企業：ユーザーのうち、業種問わず、フリーランスドライバーを活用したいと
                    考える法人又は個人事業の店舗経営者等をいいます。</p>
                <p class="privacy-content">⑦ 求人企業情報：求職ユーザーが求人企業を就業先として検討するにあたって有益と
                    なる情報であって、求人企業が本サービスに登録する当該求人企業の情報及び次号
                    で定める募集情報をいいます。</p>
                <p class="privacy-content">⑧ 募集情報：求人企業情報のうち、求人企業が掲載する求人情報をいいます。</p>
                <p class="privacy-content">⑨ 求職ユーザー情報：求職ユーザーが本サービスに登録する履歴書情報及び職務経歴
                    情報をいいます。</p>
                <p class="privacy-content">⑩ 当事者間：求人企業と求職ユーザーの相互の関係をいいます。</p>
                <p class="privacy-content">⑪ 採用決定者：求人企業が本サービスの利用の結果、採用（雇用、委託等の方式を問
                    わない）を決定した求職ユーザーをいいます。</p>
                <p class="privacy-content">⑫ プライバシーポリシー：当社が別途定めて本サービスに公表する個人情報の取扱い
                    方針をいいます。</p>
                <p class="privacy-title">第２条（対象者、ユーザー資格の付与等）</p>
                <p class="privacy-content">1. 本サービスは、運送業務に特化した求人情報サイトであって、職業安定法第４条第１
                    項に定める職業紹介には該当するものではなく、当社は、同法に基づいて許可を得た
                    有料職業紹介事業者ではありません。したがって、雇用関係の成立の斡旋を希望する
                    方は、全て本サービスの対象外であるものとし、当社は、かかる希望者に対して本
                    サービスを提供する責任を負わないものとします。</p>
                <p class="privacy-content">2. 前項に該当しないユーザー登録希望者が、本規約及びプライバシーポリシーに同意の
                    うえ当社所定の事項を本サービスに登録し、ログインを行うことで、本サービスのア
                    カウントが発行され、ユーザー登録希望者に対し、ユーザー資格が付与されるものと
                    します。なお、未成年のユーザー登録希望者は、親権者の同意を得たうえで、本項の
                    手続きを行うものとします。</p>
                <p class="privacy-content">3. ユーザー資格の有効期間は、ユーザーがユーザー資格の付与を受けてから、退会その
                    他の理由により当該ユーザー資格を喪失するまでとします。</p>
                <p class="privacy-content">4. ユーザーは、第２項のアカウントを厳格に管理するものとし、ユーザー以外の第三者
                    に貸与、譲渡、名義変更、担保設定等の処分をしてはなりません。ユーザーの故意又
                    は過失によるアカウントの第三者利用の結果として生じた損害については、全てユー
                    ザーの責任であるものとし、当社は、責任を負わないものとします。</p>
                <p class="privacy-content">5. 当社は、ユーザーが以下に該当すると判断した場合、ユーザー資格を付与せず、又
                    は、取消することがあるものとします。この場合、当社は、その理由を開示する義務
                    を負わないものとします。</p>
                <ul>
                    <li>① 第１項の希望者に該当する場合</li>
                    <li>② 過去に本規約に違反した事実がある場合</li>
                    <li>③ 申請内容に虚偽が認められた場合</li>
                    <li>④ ユーザー登録希望者がプライバシーポリシーに同意しない場合</li>
                    <li>⑤ 民法に規定する制限行為能力者に該当し、法定代理人の同意等を得ていない場合</li>
                    <li>⑥ 本規約に定める反社会的勢力に該当するおそれがあると当社が判断した場合</li>
                    <li>⑦ ユーザーとしての適性を欠くと当社が判断した場合</li>
                </ul>
                <p class="privacy-content">6. ユーザーは、当社所定の方法で届けることにより、本サービスから退会することがで
                    きるものとします。なお、いかなる理由があっても、消去後のデータ復活はできない
                    ため、ユーザーは、必要に応じて、あらかじめ、当該データのバックアップ等を行う
                    ものとします。</p>
                <p class="privacy-content">7. 本サービスに関するユーザーから当社への問合せその他の連絡は、当社指定の問い合
                    わせフォームの他、当社の定める方法で行うものとします。</p>

                <p class="privacy-title">第３条（本サービスの内容）</p>
                <p class="privacy-content">1. 本サービスは、求人企業の有する人材確保に向けたニーズと、求職ユーザーが有する
                    就職活動に関するニーズを結ぶため、当社が情報提供プラットフォームを提供する
                    サービスとなります。当事者間の連絡、調整、面談、交渉、契約その他の一切に関し
                    ては、すべてユーザーが自らの責任で行うものであり、当社は、いかなる場面におい
                    ても介在せず、当事者、代理人、仲介人等のいずれにもならないものとします。</p>
                <p class="privacy-content">2. 当社は、プラットフォーマーとして、本サービスによって以下の機能を提供するもの
                    とします。</p>
                <ul>
                    <li>① 求職ユーザーによる求職ユーザー情報の登録機能</li>
                    <li>② 求職ユーザーが求人企業情報を検索し、募集情報に応募する機能</li>
                    <li>③ 求人企業と求職ユーザー間のメッセージ送受信機能</li>
                    <li>④ その他当社が追加する機能</li>
                </ul>
                <p class="privacy-content">3. 前項の各機能により、求職ユーザーが募集情報に応募した場合、求職ユーザー情報の
                    うち当社が定めた情報が、求人企業に開示されるものとします。これによって、当事
                    者間は本サービスのチャット機能を通じて相互に直接連絡を行い、各自の責任及び費
                    用において必要な連絡、調整、面談、交渉、契約等を行うものとします。</p>
                <p class="privacy-content">4. 当社は、求職ユーザー情報はもとより、ユーザーが本サービスにおいて登録した情報
                    の一切について、いかなる加工も行わず、いかなる選別も行わないものとします。</p>

                <p class="privacy-title">第４条（利用料）</p>
                <p class="privacy-content">求職ユーザーは、本サービスを無料で利用することができるものとします。</p>

                <p class="privacy-title">第５条（個人情報の提供に関する同意事項）</p>
                <p class="privacy-content">1. 求職ユーザーは、募集情報に応募した場合、求職ユーザーに代わって提出するため、
                    当社が求人企業に対して求職ユーザー情報を提供することに同意するものとします。</p>
                <p class="privacy-content">2. 採用決定者は、本サービスを通じて業務委託契約等を締結した求人事業が、採用決定
                    者への報酬等の支払明細書データについて、当社所定の方法に従い、作成の都度、本
                    サービスの管理画面上に登録することによって、当社に提供することに同意するもの
                    とします。</p>

                <p class="privacy-title">第６条 (禁止事項)</p>
                <p class="privacy-content">求職ユーザーは、本サービスの利用にあたって、以下の行為をしてはなりません。</p>
                <p class="privacy-content">① 法令又は公序良俗に反する行為</p>
                <p class="privacy-content">② 求職ユーザー情報について、虚偽又は事実と異なる内容を登録する行為</p>
                <p class="privacy-content">③ 求職ユーザー情報について、殊更大げさな表現の内容を登録する行為</p>
                <p class="privacy-content">④ 前二号のほか、虚偽記載行為</p>
                <p class="privacy-content">⑤ 第三者になりすます行為</p>
                <p class="privacy-content">⑥ 求人企業に入社した後、当該求人企業の求めに応じ、退職を装うなどにより、引
                    き抜きに協力する行為</p>
                <p class="privacy-content">⑦ 当社、他のユーザー、第三者の知的財産権その他の権利を侵害する行為</p>
                <p class="privacy-content">⑧ 当社、他のユーザー、第三者に不利益、不快感を与える行為</p>
                <p class="privacy-content">⑨ 当社のシステムに負担をかける、又は障害等を発生させる行為</p>
                <p class="privacy-content">⑩ 本サービスに支障を及ぼす行為</p>
                <p class="privacy-content">⑪ その他当社が不適切と判断する行為</p>

                <p class="privacy-title">第７条 (本サービスの中断、停止等)</p>
                <p class="privacy-content">1. 当社は、以下の各号のいずれかに該当する場合、予告なく、本サービスの全部又は一
                    部の提供を中断することができるものとします。</p>
                <ul>
                    <li>① 緊急でコンピュータシステムの点検、保守を行う場合</li>
                    <li>② 停電、サーバー故障等が発生した場合</li>
                    <li>③ コンピュータ、通信回線等に不良がある場合</li>
                    <li>④ 疫病の流行、地震、落雷、火災等の不可抗力による場合</li>
                    <li>⑤ その他当社が必要と判断した場合</li>
                </ul>
                <p class="privacy-content">2. 当社は、ユーザーが本規約の一つにでも違反するおそれを認めた場合、予告なく、当
                    該ユーザーに対する本サービスの提供を停止すると共に、以下の対処を行うことがで
                    きるものとします。</p>
                <ul>
                    <li>① ユーザー資格を喪失させること </li>
                    <li>② 求職ユーザー情報を削除又は非公開の状態にすること</li>
                </ul>
                <p class="privacy-content">3. 当社は、前二項によってユーザーに生じた損害について、一切の責任を負わないもの
                    とします。また、当社は前条によって当社に生じた損害について、ユーザー及びユー
                    ザーであった者に対して請求することができるものとします。</p>

                <p class="privacy-title">第８条 (免責・責任制限)</p>
                <p class="privacy-content">1. ユーザーによる就職活動を通じて発生した問題は、全て当事者間で解決するものと
                    し、当社は、当事者間又はユーザーと第三者との間に生じたクレーム、トラブル、紛
                    争その他については、いかなる責任も負わないものとします。</p>
                <p class="privacy-content">2. 当社は、ユーザーが本サービスに登録した全ての情報に関して、その真実性、合法
                    性、安全性等について、いかなる保証もせず、いかなる責任も負わないものとしま
                    す。</p>
                <p class="privacy-content">3. 当社は、当社が一般的なサービス業者として措置する程度のセキュリティ策を実施し
                    ている場合において、なお回避が困難なウィルスやマルウェア等によってユーザーに
                    損害が生じたとしても、いかなる責任も負わないものとします。</p>
                <p class="privacy-content">4. 当社は、ユーザーの機器や通信回線等の障害、エラー、バグの発生等についていかな
                    る責任も負わず、かかる状況等によりユーザー又は第三者に生じた損害について、い
                    かなる責任も負わないものとします。</p>
                <p class="privacy-content">5. 当社は、ユーザーがURL等を書き込んだ結果、他のユーザーが当該URLのリンク先で
                    被った損害について、いかなる責任も負わないものとします。</p>
                <p class="privacy-content">6. 本規約に定めた当社を免責する規定は、当社に故意又は重過失が存する場合には適用
                    しません。また、本規約のいずれかの条項の一部が民法、消費者契約法その他の法令
                    により無効、取消、又は差し止めとなった場合であっても、残部は継続して完全に効
                    力を有するものとします。</p>

                <p class="privacy-title">第９条 (権利の帰属)</p>
                <p class="privacy-content">1. 本サービスにおける著作権、商標権その他一切の権利については、本サービスに掲示
                    される以前からユーザー又は第三者に帰属していたものを除き、全て当社又は当社に
                    許諾した権利者に帰属するものとします。</p>
                <p class="privacy-content">2. ユーザーは、前項に基づき、本サービスにおける当社に帰属する権利を含む情報につ
                    いて、当社に無断で使用、転用、転載、複製等の権利侵害行為を行ってはならないも
                    のとします。</p>
                <p class="privacy-content">3. ユーザーは、本サービスに掲載した全ての著作権（著作権法第27条、第28条の権利を
                    含みます）及び肖像権等について、当社に対して無償で許諾するものとし、著作者人
                    格権を行使せず、肖像権に基づく権利主張を行わないものとします。</p>
                <p class="privacy-content">4. ユーザーは、本サービスに登録した情報について、第三者の権利を侵害していないこ
                    とを保証するものとし、万一第三者とトラブル又は紛争（当社に対するものを含みま
                    す）が生じた場合には、ユーザー自らの責任と費用において解決するものとします。</p>

                <p class="privacy-title">第10条（反社会的勢力排除）</p>
                <p class="privacy-content">1. ユーザー又はユーザー登録希望者は、自らが暴力団、暴力団員、暴力団準構成員、暴
                    力団関係企業、総会屋等社会運動標榜ゴロ又は特殊知能暴力団、その他これらに準ず
                    る者(以下これらを「反社会的勢力」といいます）に該当しないこと、及び次の各号の
                    いずれにも該当しないことを表明し、かつ将来にわたっても該当しないことを確約し
                    ます。</p>
                <ul>
                    <li>① 反社会的勢力が経営を支配していると認められる関係を有すること</li>
                    <li>② 反社会的勢力が経営に実質的に関与していると認められる関係を有すること</li>
                    <li>③ 自己、自社若しくは第三者の不正の利益を図る目的又は第三者に損害を加える目
                        的をもってするなど、不当に反社会的勢力を利用していると認められる関係を有
                        すること</li>
                    <li>④ 反社会的勢力に資金等を提供し、又は便宜を供与するなどの関与をしていると認
                        められる関係を有すること</li>
                    <li>⑤ 役員又は経営に実質的に関与している者が反社会的勢力と社会的に非難されるべ
                        き関係を有すること</li>
                </ul>
                <p class="privacy-content">2. ユーザー又はユーザー登録希望者は、自ら又は第三者を利用して次の各号の一つにで
                    も該当する行為を行わないことを確約します。</p>
                <ul>
                    <li>① 暴力的な要求行為</li>
                    <li>② 法的な責任を超えた不当な要求行為</li>
                    <li>③ 取引に関して、脅迫的な言辞又は暴力を用いる行為</li>
                    <li>④ 風説を流布し、偽計若しくは威力を用いて相手方の信用を毀損し、又は業務を妨
                        害する行為</li>
                </ul>

                <p class="privacy-title">第11条（秘密の保持）</p>
                <p class="privacy-content">求職ユーザーは、求人企業から提供された非公開の求人企業情報その他の秘密情報につ
                    いて、第三者に漏洩又は開示（ＳＮＳ等における公表を含みます）してはならないもの
                    とします。</p>

                <p class="privacy-title">第12条（個人情報の取扱い）</p>
                <p class="privacy-content">当社は、ユーザーの個人情報について、本規約及びプライバシーポリシーに従って取り
                    扱うものとします。</p>

                <p class="privacy-title">第13条（権利譲渡等禁止）</p>
                <p class="privacy-content">1. ユーザーは、本サービスのユーザー資格を第三者に譲渡、貸与できないものとしま
                    す。</p>
                <p class="privacy-content">2. 当社は、本サービスの事業を第三者に譲渡した場合には、本規約に基づく契約上の地
                    位、ユーザー基礎情報その他の情報を譲受人に譲渡することができるものとし、ユー
                    ザーは、あらかじめ異議なく承諾したものとします。</p>

                <p class="privacy-title">第14条（損害賠償）</p>
                <p class="privacy-content">当社は、ユーザーに対して、ユーザーの故意、過失、本規約違反によって当社に生じた
                    直接的又は間接的な損害について、損害賠償を請求することができるものとします。</p>

                <p class="privacy-title">第15条（本サービス、本規約の変更）</p>
                <p class="privacy-content">1. 当社は、いつでも本サービスの内容を変更できるものとします。当社は、かかる変更
                    を行った際は、本サービスを通じて公表するものとし、公表後にユーザーが本サービ
                    スを利用した場合は、変更に同意したものとみなします。</p>
                <p class="privacy-content">2. 当社は、本規約を変更できるものとします。本規約を変更する場合、当社はあらかじ
                    めユーザーに対し、本規約の変更内容及び効力発生時期を通知するものします。ただ
                    し、当該変更内容がユーザーにとって不利益でない場合は、当社は、即時に本規約を
                    改定し、事後的に公表する対応に変えることができるものとします。</p>

                <p class="privacy-title">第16条（協議）</p>
                <p class="privacy-content">本規約に定めのない事項、又は本規約の条項の解釈に疑義が生じた事項については、誠
                    意をもって協議し解決をはかるものとします。</p>

                <p class="privacy-title">第17条 (準拠法及び管轄合意)</p>
                <p class="privacy-content">本規約は、日本法に基づき解釈されるものとします。ユーザーと当社の間で生じた一切
                    の紛争については、訴額に応じて、当社の本店所在地を管轄する地方裁判所又は簡易裁
                    判所を第一審の専属的合意管轄裁判所とします。</p>
            </div>
        </section>

    </article>
@endsection
