{{ $user_name }}様<br>
<br>
この度は、{{ $jober_name }}様への採用決定、誠におめでとうございます。<br>
当社で運営する軽貨物ドライバー専門求人サイト「ハコボウズ」を通じて、「{{ $job_title }} 」に応募していただき、採用されたことを大変嬉しく思います。<br>
{{ $jober_name }}様との業務がスムーズに進むよう、当社は引き続きサポートいたします。何かお困りの際は、お気軽にご連絡ください。<br>
また、ハコボウズを通じて採用が決まった方全員に、以下の採用お祝いキャンペーンをご用意しています。<br>
・ハコボウズの所得保障保険3ヶ月分無料<br>
・採用お祝い金1万円<br>
以下のURLより、キャンペーン内容を確認し、お申し込みください。<br>
（https://hakobozu.com/about-oiwaikin）<br>
改めて、おめでとうございます！<br>
--<br>
<a href="https://lic-8.com">株式会社Lic（リック）</a><br>
ハコボウズ運営事務局<br>
<a href="https://hakobozu.com/">https://hakobozu.com/</a><br>
